Repository: Nokse22/trivia
Catalog: po/*.po
Languages: bg

source: Trivia Quiz
bg: Тривия Тест

source: GNOME;GTK;ArcadeGame;Game;
bg: Играл;АркаднаИгра

source: Start
bg: Пускане

source: True
bg: Истина

source: False
bg: Лъжа

source: There was an error connecting to the server.
bg: Грешка при свързване със сървъра.

source: No Connection
bg: Няма връзка с мрежата

source: Retry
bg: Повторете

source: There are no more questions for this set of parameters. Reset your token or change parameters.
bg: За тези параметри няма повече въпроси. Установете наново токен или си или променете параметрите.

source: No More Questions
bg: Няма повече въпроси

source: Reset
bg: Върнете, анулирайте, установявам наново

source: There are no questions for this set of parameters.
bg: За тези параметри няма въпроси.

# shortcut window
source: General
bg: Общи

# shortcut window
source: Show Shortcuts
bg: Показване на клавишните комбинации

# shortcut window
source: Quit
bg: Спиране на програмата
